oh-my-fish/plugin-argu
fisherman/await
edc/bass
oh-my-fish/plugin-expand
fisherman/fzf
fisherman/git_branch_name
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/pwd_info
fisherman/pwd_is_home
oh-my-fish/plugin-technicolor
