jorgebucaran/fisher
edc/bass
fishpkg/fish-menu
jethrokuan/fzf
jethrokuan/z
oh-my-fish/plugin-argu
oh-my-fish/plugin-expand
oh-my-fish/plugin-technicolor
jorgebucaran/nvm.fish
